
export const initialQuestionsAndAnswers = [
  {
    "question": "고등학교 시절에 탐독한 삼성전자 관련 책이 어떻게 귀하의 진로 선택에 영향을 미쳤는지 자세히 설명해 주십시오.",
    "answer": ""
  },
  {
    "question": "SCPC 코딩 대회 참가가 귀하의 기술적 능력과 협업 능력에 어떤 영향을 미쳤습니까? 구체적인 예를 들어 설명해 주십시오.",
    "answer": ""
  },
  {
    "question": "이건희 회장의 전기에서 얻은 가장 중요한 교훈은 무엇이며, 그 교훈이 귀하의 직업적 목표에 어떻게 영감을 주었습니까?",
    "answer": ""
  },
  {
    "question": "삼성전자의 \"혁신 문화\"가 귀하의 기술적 역량이나 직업적 가치관에 어떻게 호응하는지 설명해 주십시오.",
    "answer": ""
  },
  {
    "question": "삼성전자 개발부가 개인적 성장과 전문적 발전의 기회를 어떻게 제공할 수 있을 것으로 생각하십니까?",
    "answer": ""
  }
];
  